<?php

return [
    'buy' => 'купити',
    'in_cart' => 'у кошику',
    'in_stock' => 'в наявності',
    'expected' => 'необхідне уточнення',
    'end_good' => 'залишилось',
    'code_good' => 'код товару',
    'delivery' => 'Доставка',
    'payment' => 'Оплата',
    'pickup' => 'Самовивіз',
    'delivery_address' => 'Доставка за адресою',
    'more' => 'довідатися докладніше',
    'cash' => 'Оплата готівкою',
    'cashless' => 'Беззнаковий розрахунок',
    'on_cart' => 'На карту',
    'description' => 'Опис',
    'settings' => 'Характеристики',
    'video' => 'Відео',
    'yes' => 'Так',
    'no' => 'Ні',

];
