<?php

return [
    'create_order' => 'Оформити замовлення',
    'creating_order' => 'Оформлення замовлення',
    'save' => 'Зберегти',
    'thank_for_order' => 'Дякую за замовлення',
    'number_order' => 'Номер замовлення',
    'count_good' => 'Кількість товарів',
    'cart_sum' => 'Загальна сума замовлення',
    'delivery' => 'Спосіб доставки',
    'delivery_address' => 'Адреса доставки',
    'payment' => 'Спосіб оплати',
    'order_created_info' => 'Замовлення буде оброблено найближчим часом. Наші менеджери наважаться з Вами',
    'continue_shopping' => 'Продовжити покупки',




];
