<?php

return [
    'site_title' => 'Ремонт оргтехніки - Сінт Майстер Одеса',
    'site_description' => 'Ремонт оргтехніки - сінт майстер Одеса➡️ Сінт майстер - професійний ремонт оргтехніки. Швидко та якісно усуваємо поломки принтерів, сканерів, копіювальних апаратів, сониторів, ноутбуків та іншої офісної техніки. ➡️Гарантія на всі види робіт. Ваш надійний партнер у сфері обслуговування техніки.',
    'site_keywords' => 'Ремонт сканерів Одеса, Ремонт принтерів Одеса, ремонт копіювальних апаратів Одеса, ремонт факсів Одеса, ремонт МФУ Одеса, ремонт плотерів Одеса, ремонт проекторів Одеса, ремонт серверів Одеса, ремонт ДБЖ Одеса.',
    'good_title' => ':name - Сінт Майстер Одеса',
    'good_description' => ':name в Одесі, Ремонт :name в Одесі, Купити :name в Одесі, Гарантійний ремонт :name в Одесі, Пост гарантійний ремонт :name в Одесі, Замовити :name в Одесі, Доставка :name в Одесі',
    'good_keywords' => ':name в Одесі, Ремонт :name в Одесі, Купити :name в Одесі, Гарантійний ремонт :name в Одесі, Пост гарантійний ремонт :name в Одесі, Замовити :name в Одесі, Доставка :name в Одесі',
    'category_title' => ':name - Сінт Майстер Одеса',
    'category_description' => ':name в Одесі, Ремонт :name в Одесі, Купити :name в Одесі, Гарантійний ремонт :name в Одесі, Пост гарантійний ремонт :name в Одесі, Замовити :name в Одесі, Доставка :name в Одесі',
    'category_keywords' => ':name в Одесі, Ремонт :name в Одесі, Купити :name в Одесі, Гарантійний ремонт :name в Одесі, Пост гарантійний ремонт :name в Одесі, Замовити :name в Одесі, Доставка :name в Одесі',
];

