<?php

return [
    'buy' => 'купить',
    'in_cart' => 'в корзине',
    'in_stock' => 'в наличии',
    'expected' => 'требует уточнения',
    'end_good' => 'осталось',
    'code_good' => 'код товара',
    'delivery' => 'Доставка',
    'payment' => 'Оплата',
    'pickup' => 'Самовывоз',
    'delivery_address' => 'Доставка по адресу',
    'more' => 'узнать подробнее',
    'cash' => 'Оплата наличными',
    'cashless' => 'Безналисный расчет',
    'on_cart' => 'На карту',
    'description' => 'Описание',
    'settings' => 'Характеристики',
    'video' => 'Видео',
    'yes' => 'Да',
    'no' => 'Нет',

];
