<?php

return [
    'site_title' => 'Ремонт оргтехники - Синт Мастер Одесса',
    'site_description' => 'Ремонт оргтехники – синт мастер Одесса➡️ Синт мастер – профессиональный ремонт оргтехники. Быстро и качественно устраняем поломки принтеров, сканеров, копировальных аппаратов, санитаров, ноутбуков и другой офисной техники. ➡️Гарантия на все виды работ. Ваш надежный партнёр в сфере обслуживания техники.',
    'site_keywords' => 'Ремонт сканеров Одесса, Ремонт принтеров Одесса, ремонт копировальных аппаратов Одесса, ремонт факсов Одесса, ремонт МФУ Одесса, ремонт плоттеров Одесса, ремонт проекторов Одесса, ремонт серверов Одесса, ремонт ИБП Одесса.',
   // 'good_title' => ':name - Синт Мастер Одесса',
    'good_title' => ':name',
    'good_description' => ':name в Одессе, Ремонт :name в Одессе, Купить :name в Одессе, Гарантийный ремонт :name в Одессе, Пост гарантийный ремонт :name в Одессе, Заказать :name в Одессе, Доставка :name в Одессе',
    'good_keywords' => ':name в Одессе, Ремонт :name в Одессе, Купить :name в Одессе, Гарантийный ремонт :name в Одессе, Пост гарантийный ремонт :name в Одессе, Заказать :name в Одессе, Доставка :name в Одессе',
    'category_title' => ':name - Синт Мастер Одесса',
    'category_description' => ':name в Одессе, Ремонт :name в Одессе, Купить :name в Одессе, Гарантийный ремонт :name в Одессе, Пост гарантийный ремонт :name в Одессе, Заказать :name в Одессе, Доставка :name в Одессе',
    'category_keywords' => ':name в Одессе, Ремонт :name в Одессе, Купить :name в Одессе, Гарантийный ремонт :name в Одессе, Пост гарантийный ремонт :name в Одессе, Заказать :name в Одессе, Доставка :name в Одессе',
    'article_title' => ':name - Синт Мастер Одесса',
];
